[
  "table-editor-obsidian",
  "alx-folder-note",
  "obsidian-excalidraw-plugin",
  "obsidian-excel-to-markdown-table",
  "folder-note-core",
  "pane-relief",
  "obsidian-text-format",
  "obsidian-git",
  "obsidian-languagetool-plugin",
  "obsidian-quiet-outline",
  "obsidian-auto-split"
]