[
  "table-editor-obsidian",
  "obsidian-admonition",
  "alx-folder-note",
  "obsidian-banners",
  "breadcrumbs",
  "obsidian-excalidraw-plugin",
  "obsidian-excel-to-markdown-table",
  "folder-note-core",
  "obsidian-icon-folder",
  "obsidian-image-toolkit",
  "obsidian-kanban",
  "media-extended",
  "obsidian-leaflet-plugin",
  "obsidian-tabs",
  "pane-relief",
  "obsidian-text-format",
  "obsidian-git",
  "obsidian-languagetool-plugin"
]